/* Main menu audios icon */
"Audios" = "Audios";

/* Main menu footer copyright message */
"Copyright 2017 (c)" = "Urheberrechte 2017©";

/* Main menu photos icon */
"Photos" = "Fotos";

/* Main menu reports icon */
"Reports" = "Berichte";

/* Main menu sketches icon */
"Sketches" = "Skizzen";

/* Main menu texts icon */
"Texts" = "Texte";

/* Main menu videos icon */
"Videos" = "Videos";

/* Main menu welcome message header */
"Welcome back to NEWSMAN!" = "Willkommen zurück in der App NEWSMAN!";

/* Cancel Alert Action */
"CANCEL" = "STORNIEREN";

/* Change Alert Action */
"CHANGE" = "Veränderung";

/* Delete Alert Action */
"DELETE" = "LÖSCHEN";

/* Group Snippets Alerts Title */
"Group Snippets" = "Gruppenschnipsel";

/* Group Snippets Alerts Message */
"Please select grouping type" = "Bitte wählen Sie den Gruppierungstyp";

/* Priority Selection Alerts */
"Please select your snippet priority!" = "Bitte wählen Sie Ihre Snippet-Priorität aus!";

/* TextSnippet */
"TextSnippet" = "Textausschnitt";

/* PhotoSnippet */
"PhotoSnippet" = "Fotoausschnitt";

/* VideoSnippet */
"VideoSnippet" = "Videoausschnitt";

/* AudioSnippet */
"AudioSnippet" = "Audioausschnitt";

/* SketchSnippet */
"SketchSnippet" = "Skizzenausschnitt";

/* Report */
"Report" = "Bericht";

/* Hottest */
"Hottest" = "Am heißesten";

/* Hot */
"Hot" = "Heiß";

/* High */
"High" = "Hoch";

/* Normal */
"Normal" = "Normal";

/* Medium */
"Medium" = "Mittel";

/* Low */
"Low" = "Niedrig";

/* By Snippet Priority */
"By Snippet Priority" = "Nach Snippet-Priorität";

/* By Snippet Date Created */
"By Snippet Date Created" = "Nach Snippet-Datum erstellt";

/* Alphabetically */
"Alphabetically" = "Alphabetisch";

/* By Snippet Type */
"By Snippet Type" = "Nach Snippet-Typ";

/* Plain List */
"Plain List" = "Einfache Liste";

/* By Snippet Location */
"By Snippet Location" = "Nach Snippet Standort";

/* For Today */
"For Today" = "Für heute";

/* For Yesterday */
"For Yesterday" = "Für gestern";

/* For This Week */
"For This Week" = "Für diese Woche";

/* For Last Week */
"For Last Week" = "Für letzte Woche";

/* For This Month */
"For This Month" = "Für diesen Monat";

/* For Last Month */
"For Last Month" = "Für den letzten Monat";

/* For This Year */
"For This Year" = "Für dieses Jahr";

/* For Last Year and earlier on */
"For This Year and earlier on" = "Für dieses Jahr und früher";

/* Take Photo Button Title */
"TAKE" = "MACHEN";

/* Cancel Photo Button Title */
"CANCEL" = "STORNIEREN";

/* Setting Photo Priority Flags */
"Photo Priority Flag" = "Foto-Prioritätsflagge";

/* Priority Flag Selection Alerts */
"Please set photo priority flag!" = "Bitte legen Sie das Foto-Prioritäts-Flag fest!";

/* Not Flagged Yet */
"Not Flagged Yet" = "Noch nicht markiert";

/* Total photos in group */
"Total photos in group" = "Gesamtanzahl der Fotos in der Gruppe";

/* Unnamed Snippet */
"Unnamed Snippet" = "Unbenannte Snippet";

/* Unnamed Snippets */
"Unnamed Snippets" = "Unbenannte Snippets";

/* From Priority*/
"From" = "Von";

/* To Priority*/
"To" = "Zu";

/* Change Snippets Priority Alert Action */
"Change Snippets Priority" = "Snippets-Priorität ändern";

/* Change Snippets Priority Alert Confimation */
"Are you sure you want to change the following snippets priorities?" = "Möchten Sie die folgenden Snippets-Prioritäten wirklich ändern?";

/* Delete Snippets Alert Action */
"Deleting Snippets!" = "Löschen von Snippets!";

/* Delete Snippets Alert Confimation */
"Are you sure you want to delete the following snippets?!" = "Möchten Sie die folgenden Snippets wirklich löschen?!";

/* Priority Action Tag */
"Priority" = "Prioritäten";

/* Delete Action Tag */
"Delete" = "Löschen";

/* By Priority Flag */
"By Priority Flag" = "Nach Prioritätsflagge";

/* By Time Created */
"By Time Created" = "Nach der Zeit erstellt";

/* Manually */
"Manually" = "Manuell";

/* Make Groups by Priority Flag */
"Make Groups by Priority Flag" = "Gruppen nach Prioritätsflag erstellen";

/* Group Photos Alerts Title */
"Group Photos" = "Gruppenfotos";

/* Group Photos Alerts Message */
"Please select photo grouping type" = "Bitte wählen Sie den Gruppierungstyp für Fotos";



